<?php
use yii\helpers\Html;
?>

    <section>
        <div class="container">

            <div class="row m-0">

                <div class="col-md-8 col-sm-8 text-right">

                    <!-- Subtitle -->
                    <div class="heading-title heading-border">
                        <h3> تحلیل رقبا در <span>آلفادین</span> چگونه است ؟ </h3>

                    </div>
                    <h7> با افزایش روزافزون استارتاپ ها و شرکت های خلاق بی شک رقابت با سرویس های مشابه کاریست دشوار ، بنابراین متخصصان ما رقبای شما را شناسایی کرده و نقاط ضعف و قدرت شما نسبت به آنها را جمع آوری میکنند</h7>
                </div>
                <div class="col-md-4 col-sm-4 text-right">

                    <div class="card card-default">
                        <div class="card-block">
                            <a href="testrequest">
                                <h9 class="font-lato fs-18">سفارش تحلیل رقبا</h9>
                            </a>

                        </div>


                        <?=
                        $this->render('_card_footer')
                        ?>


                    </div>

                </div>
                <div class="col-md-12" style="text-align: justify;">
                    <h4>چالش: چرا مشتریان از شرکت های رقیب استفاده میکنند؟ راهکارهای مقابله با آنها چیست؟</h4>
                    <h7>میلیون ها برنامه کاربردی برای نخستین انتخاب مصرف کنندگان در فروشگاه های نرم افزاری مبارزه می کنند. به طور مشابه، رقابت برای وب سایت ها و دیگر محصولات دیجیتال بسیار زیاد است. در حالی که برخی از شرکت ها بسیار موفق هستند، دیگران برای پیدا کردن راه حل برای بزرگتر شدن تلاش می کنند و سوالات زیادی را در ذهنشان می پرورانند. چگونه همان نرم افزار من از رقبای من متفاوت است؟ برنامه های من چه نقاط قوت و ضعفی دارد ؟ چرا مصرف کنندگان از یک وب سایت خاص بیشتر بازدید می کنند؟ برای به دست آوردن یک مزیت رقابتی و قادر به زنده ماندن در یک بازار پررنگ، بسیار مهم است که نگاه دقیقتری به رقابت داشته باشید... </h7>
                    <h6>آلفادین برای راهنمایی شما آماده است </h6>
                </div>


            </div>

        </div>
    </section>

<?=
$this->render('_services_slider')
?>