<?php
use yii\helpers\Html;
?>

<section>
    <div class="container">

        <div class="row m-0">

            <div class="col-md-8 col-sm-8 text-right">

                <!-- Subtitle -->
                <div class="heading-title heading-border">
                    <h3>آزمون ایرادیابی در <span>آلفادین</span> چیست ؟ </h3>

                </div>
                <h7> چالش های دنیای برنامه نویسی و کدهای پروژه ها بسیار پیچیده تر از چیزی است که در ذهن بتوان نگه داشت از این رو بسیار مهم است که موارد آزمایش قرار بگیرند . ما از طریق ایجاد آزمون اختصاصی برای پروژه شما ، با تکیه بر جمعیت آزمونگر ، به بررسی و ایجاد گزارش های متنوع می پردازیم و ایرادهایی که ممکن است کاربر با آنها روبرو شود را قبل از وقوع به شما گزارش میکنیم </h7>
            </div>
            <div class="col-md-4 col-sm-4 text-right">

                <div class="card card-default">
                    <div class="card-block">
                        <a href="index-landing-4.html">
                            <h9 class="font-lato fs-18">سفارش آزمون ایرادیابی</h9>
                        </a>

                    </div>

                    <?=
                    $this->render('_card_footer')
                    ?>


                </div>

            </div>
            <div class="col-md-12" style="text-align: justify;">
                <h4>چالش: ایرادیابی آلفادین</h4>
                <h7>با توجه به رشد روز افزون تکنولوژی و رقابت شدید برای کسب بیشتر سهم بازار بیشتر میتوان نتیجه گرفت که پروژه ای پول سازتر است که سریعتر ایرادات خود را شناسایی و رفع کند ، در این میان کاربران هر روز توقع بالاتری از محصولات شما خواهند داشت و این نکته جای هرگونه اشتباه را از شما خواهد گرفت بنابراین ما تلاش می کنیم تا تک تک ایرادات پروژه شما را در حالت های وشرایط مختلف یافته  به شما گزارش دهیم .</h7>
                <h6>تنوع دستگاه هایی که توسط کاربران استفاده میشود باعث میشود تست عملکرد همواره دشوارتر شود در این راه با استفاده از آزمونگران آلفادین میتوان محصول تولید شده را بر روی صدها دستگاه و چندین پلتفرم کنترل کرد و مشکلات آن ها را قبل از آنکه موجب از دست رفتن اعتماد کاربران شود رفع نمود</h6>
            </div>


        </div>

    </div>
</section>

<?=
 $this->render('_services_slider')
?>