<?php
use yii\helpers\Html;
?>

    <section>
        <div class="container">

            <div class="row m-0">

                <div class="col-md-8 col-sm-8 text-right">

                    <!-- Subtitle -->
                    <div class="heading-title heading-border">
                        <h3>بررسی نمونه اولیه <span>آلفادین</span> چیست ؟ </h3>

                    </div>
                    <h7>آیا ایده من برای کس دیگری هم جذاب است؟  </h7>
                    </br>
                    <h7>راهکاری که برای آن در نظر گرفته شده چه مشکلاتی ایجاد میکند؟  </h7>
                    </br>
                    <h7>این نیاز تا کنون چگونه رفع میشده؟  </h7>
                    </br>
                    <h7>کاربران برای رفع این نیاز چقدر هزینه میکنند؟  </h7>
                    </br>
                    <h7>و بسیاری سوالات دیگر که یا استفاده از هوش جمعی میتوان به آنها پاسخ داد همینطور برسی نمونه ای که تا مدل اصلی که روانه بازار خواهد شد فاصله دارد  </h7>
                </div>
                <div class="col-md-4 col-sm-4 text-right">

                    <div class="card card-default">
                        <div class="card-block">
                            <a href="testrequest">
                                <h9 class="font-lato fs-18">سفارش تحلیل نمونه اولیه</h9>
                            </a>

                        </div>


                        <?=
                        $this->render('_card_footer')
                        ?>


                    </div>

                </div>
                <div class="col-md-12" style="text-align: justify;">
                    <h4>چالش: آیا ایده مسافران هم مسیر در ایران مانند دیگر کشورها قابل پیاده سازی است؟ </h4>
                    <h7>این سوالی است که جمعیت به صورت کلی به آن پاسخ میدهند دلایل خود را بیان میکنند و اشکالات آن را به وضوح بیان میکنند . همینطور از آنها خاسته میشود که در نمونه اولیه وبسایت ساخته شده ثبت نام کنند و به صورت واقعی یا شبه واقعی این سفر را تجربه و نظر خود را بیان کنند . اگر ایده شما محکوم به شکست است برای آن سرمایه گذاری نکنید و در وقت و هزینه خود صرفه جویی کنید</h7>
                    <h6>سرمایه گذاران تمایل بالایی به استفاده از این بخش دارند.</h6>
                </div>


            </div>

        </div>
    </section>

<?=
$this->render('_services_slider')
?>